{
  "text": {
    " ": 0,
    "h": 241,
    "i": 257,
    " h": 39,
    "hi": 255,
    "i ": 258,
    " hi": 44,
    "hi ": 256,
    " hi ": 45,
    "e": 168,
    "l": 270,
    "o": 338,
    "he": 243,
    "el": 184,
    "ll": 278,
    "lo": 287,
    "o ": 339,
    " he": 40,
    "hel": 249,
    "ell": 185,
    "llo": 282,
    "lo ": 288,
    " hel": 42,
    "hell": 250,
    "ello": 188,
    "llo ": 283,
    "y": 475,
    "ey": 221,
    "y ": 476,
    "hey": 253,
    "ey ": 222,
    " hey": 43,
    "hey ": 254,
    "g": 233,
    "d": 161,
    " g": 36,
    "go": 238,
    "oo": 353,
    "od": 340,
    "d ": 162,
    " go": 37,
    "goo": 239,
    "ood": 354,
    "od ": 341,
    " goo": 38,
    "good": 240,
    "ood ": 355,
    "m": 294,
    "r": 377,
    "n": 310,
    " m": 51,
    "mo": 305,
    "or": 359,
    "rn": 388,
    "ni": 317,
    "in": 262,
    "ng": 315,
    "g ": 234,
    " mo": 54,
    "mor": 306,
    "orn": 361,
    "rni": 389,
    "nin": 318,
    "ing": 264,
    "ng ": 316,
    " mor": 55,
    "morn": 307,
    "orni": 362,
    "rnin": 390,
    "ning": 319,
    "ing ": 265,
    "v": 455,
    " e": 28,
    "ev": 211,
    "ve": 456,
    "en": 189,
    " ev": 29,
    "eve": 212,
    "ven": 457,
    "eni": 191,
    " eve": 30,
    "even": 213,
    "veni": 458,
    "enin": 192,
    "t": 419,
    " t": 77,
    "th": 437,
    "er": 196,
    "re": 382,
    "e ": 169,
    " th": 82,
    "the": 439,
    "her": 251,
    "ere": 200,
    "re ": 383,
    " the": 83,
    "ther": 441,
    "here": 252,
    "ere ": 201,
    "b": 135,
    " b": 12,
    "by": 141,
    "ye": 477,
    " by": 15,
    "bye": 142,
    "ye ": 478,
    " bye": 16,
    "bye ": 143,
    "db": 163,
    "odb": 342,
    "dby": 164,
    "oodb": 356,
    "odby": 343,
    "dbye": 165,
    "s": 393,
    " s": 70,
    "se": 395,
    "ee": 176,
    " se": 71,
    "see": 396,
    "ee ": 177,
    " see": 72,
    "see ": 397,
    "u": 450,
    " y": 91,
    "yo": 481,
    "ou": 368,
    "u ": 451,
    " yo": 94,
    "you": 482,
    "ou ": 369,
    " you": 95,
    "you ": 483,
    "a": 105,
    " l": 48,
    "la": 272,
    "at": 132,
    "te": 430,
    "r ": 378,
    " la": 49,
    "lat": 273,
    "ate": 133,
    "ter": 433,
    "er ": 197,
    " lat": 50,
    "late": 274,
    "ater": 134,
    "ter ": 434,
    "k": 266,
    "ta": 421,
    "ak": 107,
    "ke": 268,
    " ta": 78,
    "tak": 422,
    "ake": 108,
    "ke ": 269,
    " tak": 79,
    "take": 423,
    "ake ": 109,
    "c": 144,
    " c": 17,
    "ca": 145,
    "ar": 123,
    " ca": 18,
    "car": 148,
    "are": 124,
    " car": 20,
    "care": 149,
    "are ": 125,
    "f": 223,
    "w": 461,
    " f": 33,
    "fa": 224,
    "ew": 215,
    "we": 465,
    "l ": 271,
    " fa": 34,
    "far": 225,
    "rew": 386,
    "ewe": 216,
    "wel": 467,
    "ll ": 279,
    " far": 35,
    "fare": 226,
    "arew": 126,
    "rewe": 387,
    "ewel": 217,
    "well": 468,
    "ell ": 186,
    " i": 46,
    " i ": 47,
    " w": 86,
    "wa": 462,
    "an": 116,
    "nt": 329,
    "t ": 420,
    " wa": 87,
    "wan": 463,
    "ant": 120,
    "nt ": 330,
    " wan": 88,
    "want": 464,
    "ant ": 121,
    "to": 448,
    " to": 84,
    "to ": 449,
    " to ": 85,
    " a": 4,
    "a ": 106,
    " a ": 5,
    "me": 298,
    "al": 110,
    " me": 52,
    "men": 299,
    "ent": 193,
    "nta": 331,
    "tal": 424,
    "al ": 111,
    " men": 53,
    "ment": 300,
    "enta": 195,
    "ntal": 332,
    "tal ": 425,
    "ea": 170,
    "lt": 289,
    "h ": 242,
    "hea": 245,
    "eal": 171,
    "alt": 114,
    "lth": 290,
    "th ": 438,
    " hea": 41,
    "heal": 246,
    "ealt": 172,
    "alth": 115,
    "lth ": 291,
    "as": 129,
    "ss": 406,
    "es": 202,
    "sm": 400,
    " as": 10,
    "ass": 130,
    "sse": 407,
    "ses": 398,
    "ess": 204,
    "ssm": 409,
    "sme": 401,
    " ass": 11,
    "asse": 131,
    "sses": 408,
    "sess": 399,
    "essm": 205,
    "ssme": 410,
    "smen": 402,
    "ent ": 194,
    "st": 411,
    "rt": 391,
    " st": 75,
    "sta": 413,
    "tar": 428,
    "art": 127,
    "rt ": 392,
    " sta": 76,
    "star": 415,
    "tart": 429,
    "art ": 128,
    "he ": 244,
    "the ": 440,
    "n ": 311,
    "can": 146,
    "an ": 117,
    " can": 19,
    "can ": 147,
    " we": 89,
    "we ": 466,
    " we ": 90,
    " d": 25,
    "do": 166,
    " do": 26,
    "do ": 167,
    " do ": 27,
    " te": 80,
    "tes": 435,
    "est": 206,
    "st ": 412,
    " tes": 81,
    "test": 436,
    "est ": 207,
    "be": 136,
    "eg": 181,
    "gi": 235,
    " be": 13,
    "beg": 137,
    "egi": 182,
    "gin": 236,
    "in ": 263,
    " beg": 14,
    "begi": 138,
    "egin": 183,
    "gin ": 237,
    "ch": 153,
    "ec": 173,
    "ck": 156,
    "k ": 267,
    " ch": 21,
    "che": 154,
    "hec": 247,
    "eck": 174,
    "ck ": 157,
    " che": 22,
    "chec": 155,
    "heck": 248,
    "eck ": 175,
    "s ": 394,
    " ye": 92,
    "yes": 479,
    "es ": 203,
    " yes": 93,
    "yes ": 480,
    " n": 56,
    "no": 320,
    " no": 59,
    "no ": 321,
    " no ": 60,
    "_": 96,
    " _": 1,
    "__": 98,
    "_n": 102,
    "nu": 335,
    "um": 452,
    "mb": 295,
    "r_": 379,
    "_ ": 97,
    " __": 2,
    "__n": 100,
    "_nu": 103,
    "num": 336,
    "umb": 453,
    "mbe": 296,
    "ber": 139,
    "er_": 198,
    "r__": 380,
    "__ ": 99,
    " __n": 3,
    "__nu": 101,
    "_num": 104,
    "numb": 337,
    "umbe": 454,
    "mber": 297,
    "ber_": 140,
    "er__": 199,
    "r__ ": 381,
    "lm": 284,
    "os": 363,
    " al": 6,
    "alm": 112,
    "lmo": 285,
    "mos": 308,
    "ost": 364,
    " alm": 7,
    "almo": 113,
    "lmos": 286,
    "most": 309,
    "ost ": 365,
    "ne": 312,
    " ne": 57,
    "nev": 313,
    "ver": 459,
    " nev": 58,
    "neve": 314,
    "ever": 214,
    "ver ": 460,
    "so": 403,
    "om": 347,
    "et": 208,
    "ti": 442,
    "im": 259,
    " so": 73,
    "som": 404,
    "ome": 348,
    "met": 303,
    "eti": 209,
    "tim": 443,
    "ime": 260,
    "mes": 301,
    " som": 74,
    "some": 405,
    "omet": 349,
    "meti": 304,
    "etim": 210,
    "time": 444,
    "imes": 261,
    "mes ": 302,
    " o": 62,
    "of": 344,
    "ft": 230,
    " of": 63,
    "oft": 345,
    "fte": 231,
    "ten": 431,
    "en ": 190,
    " oft": 64,
    "ofte": 346,
    "ften": 232,
    "ten ": 432,
    "co": 158,
    "on": 350,
    "ns": 324,
    "tl": 445,
    "ly": 292,
    " co": 23,
    "con": 159,
    "ons": 351,
    "nst": 325,
    "tan": 426,
    "ntl": 333,
    "tly": 446,
    "ly ": 293,
    " con": 24,
    "cons": 160,
    "onst": 352,
    "nsta": 326,
    "stan": 414,
    "tant": 427,
    "antl": 122,
    "ntly": 334,
    "tly ": 447,
    "x": 471,
    "ex": 218,
    "xc": 472,
    "ce": 150,
    "le": 275,
    " ex": 31,
    "exc": 219,
    "xce": 473,
    "cel": 151,
    "lle": 280,
    "len": 276,
    " exc": 32,
    "exce": 220,
    "xcel": 474,
    "cell": 152,
    "elle": 187,
    "llen": 281,
    "lent": 277,
    "p": 370,
    " p": 65,
    "po": 371,
    " po": 66,
    "poo": 372,
    "oor": 357,
    "or ": 360,
    " poo": 67,
    "poor": 373,
    "oor ": 358,
    "pr": 374,
    "ef": 178,
    "fe": 227,
    " pr": 68,
    "pre": 375,
    "ref": 384,
    "efe": 179,
    "fer": 228,
    " pre": 69,
    "pref": 376,
    "refe": 385,
    "efer": 180,
    "fer ": 229,
    "ot": 366,
    "not": 322,
    "ot ": 367,
    " not": 61,
    "not ": 323,
    "sw": 416,
    " an": 8,
    "ans": 118,
    "nsw": 327,
    "swe": 417,
    "wer": 469,
    " ans": 9,
    "answ": 119,
    "nswe": 328,
    "swer": 418,
    "wer ": 470
  },
  "response": null,
  "action_text": null
}